[
  {
    "category": "democracy",
    "text": "Stimmt ab: Was ist schlimmer? Ein Jahr ohne Sex oder ein Jahr ohne Smartphone? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Pizza mit Ananas – Geil oder ein Verbrechen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber 10 Jahre in die Zukunft oder 10 Jahre in die Vergangenheit reisen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Nie wieder Kaffee oder nie wieder Alkohol? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Für immer Sommer (40°C) oder für immer Winter (-10°C)? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber eine Glatze oder Haare bis zu den Knien? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Frühaufsteher oder Nachteule? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Nie wieder Musik hören oder nie wieder Filme schauen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber Campingurlaub oder Luxushotel ohne Internet? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Jeden Tag 5km joggen oder jeden Tag gerädert aufwachen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber für immer im Hotel wohnen oder für immer im Van reisen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber Fliegen können oder 10 Mio. Euro besitzen und nie wieder reisen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber für immer Homeoffice oder für immer im Büro arbeiten? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Camping oder All-Inclusive-Resort? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Kino-Besuch oder Netflix-Abend zu Hause? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: 500 Jahre in die Vergangenheit oder 500 Jahre in die Zukunft? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Eine Woche lang nur Fast Food oder nur Rohkost essen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Nie wieder Schokolade oder nie wieder Chips essen? Die Minderheit trinkt {{sips}}."
  },
  {
    "category": "democracy",
    "text": "Stimmt ab: Lieber eine Woche kein Handy oder eine Woche kein warmes Wasser? Die Minderheit trinkt {{sips}}."
  }
]