[
  {
    "category": "most_likely",
    "text": "Wer von euch würde am ehesten eine ganze Nacht in einem IKEA verbringen, ohne erwischt zu werden? Alle zeigen auf die Person. Der Einbruch-Profi trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer hat die meisten ungelesenen Whatsapp Nachrichten? Alle zeigen auf die Person. Die verplante Seele trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde am ehesten seinen eigenen Geburtstag vergessen? Alle zeigen auf die Person. Das Geburtstagskind ehrenhalber trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer hat das peinlichste Tattoo oder würde sich am ehesten eins stechen lassen? Alle zeigen auf die Person. Die wandelnde Leinwand trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer verbringt die meiste Zeit auf TikTok oder Instagram? Alle zeigen auf die Person. Der Content-Junkie trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde am ehesten eine Reality-TV-Show gewinnen? Alle zeigen auf die Person. Der C-Promi trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde bei einer 'All-you-can-eat' Flatrate Hausverbot bekommen? Alle zeigen auf die Person. Der Vielfraß trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer macht am ehesten ein teures technisches Gerät sofort nach dem Kauf kaputt? Alle zeigen auf die Person. Der Zerstörer trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde am ehesten ein Date verschlafen? Alle zeigen auf die Person. Die Schlafmütze trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer von euch sucht öfter sein Handy, während er gerade damit telefoniert? Alle zeigen auf die Person. Der verwirrte trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde am ehesten die Pizza im Ofen vergessen und einschlafen? Alle zeigen auf die Person. Der Feuerteufel trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde am ehesten für eine Sache demonstrieren, die er gar nicht versteht? Alle zeigen auf die Person. Der Mitläufer trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer liest Nachrichten, antwortet aber erst drei Tage später? Alle zeigen auf die Person. Der Ghoster trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer läuft am ehesten gegen eine Glastür, weil sie zu sauber war? Alle zeigen auf die Person. Der Blindfisch trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer braucht ein Tutorial, um eine Banane richtig zu schälen? Alle zeigen auf die Person. Der Verlierer trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer von euch wird als erstes Millionär? Alle zeigen auf die Person. Der Bonze trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde sich bei einer Wanderung verlaufen, obwohl der Weg markiert ist? Alle zeigen auf die Person. Das Verschollene trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde im Restaurant nach Ketchup für sein Gourmet-Essen fragen? Alle zeigen auf die Person. Der Kulturbanause trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer kauft sich am ehesten Kinderspielzeug für sich selbst? Alle zeigen auf die Person. Der Gewinner trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer würde in einer Karaoke-Bar als Erster ohne Hemmungen auf die Bühne gehen? Alle zeigen auf die Person. Die Rampensau trinkt {{sips}}."
  },
  {
    "category": "most_likely",
    "text": "Wer von euch ist ein heimlicher Fan von Schlager-Musik? Alle zeigen auf die Person. Der Party-Hengst trinkt {{sips}}."
  }
]