[
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Klitzekleine Kinder können keinen Kirschkern knacken. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Kreischende Krähen knabbern im kalten Winter Kerne und Körner. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Konstantinopolitanischer Dudelsackpfeifersgeselle. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Lang schwang der Klang den Hang entlang. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Im dichten Fichtendickicht picken flinke Finken tüchtig. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Blaukraut bleibt Blaukraut und Brautkleid bleibt Brautkleid. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Fischers Fritz fischt frische Fische, frische Fische fischt Fischers Fritz. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Wenn Fliegen hinter Fliegen fliegen, fliegen Fliegen Fliegen nach. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Zehn zahme Ziegen zogen zehn Zentner Zucker zum Zoo. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Der Leutnant von Leuthen befahl seinen Leuten nicht eher zu läuten, bis der Leutnant von Leuthen seinen Leuten das Läuten befahl. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Bürsten mit harten Borsten bürsten besonders sauber. Sonst trinke {{sips}}."
  },
  {
    "category": "tonguetwister",
    "text": "{{player1}}, sage fehlerfrei: Zwischen zwei Zwetschgenzweigen sitzen zwei zwitschernde Schwalben. Sonst trinke {{sips}}."
  }
]